Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Transfer ownership of this vault to %@?
be: Перадаць правы ўласнасці гэтага сховішча %@?
ca: Voleu transferir la propietat d'aquesta caixa forta a %@?
cs: Převést vlastnictví tohoto trezoru na %@?
da: Overdrag ejerskab af denne boks til %@?
de: Inhaberschaft dieses Tresors auf %@ übertragen?
el: Μεταφέρετε την ιδιοκτησία αυτής της κρύπτης στο %@;
es: ¿Transferir la propiedad de esta caja fuerte a %@?
es_419: ¿Transferir la propiedad de esta bóveda a %@?
fi: Siirretäänkö holvin omistajuus tunnukselle %@?
fr: Transférer la propriété de ce coffre-fort à %@ ?
hu: Átadja a tároló tulajdonjogát a következőnek: %@?
id: Transfer kepemilikan brankas ini ke %@?
it: Vuoi trasferire la proprietà di questa cassaforte a %@?
ja: このフォルダーの所有権を%@に移転しますか？
ka: გადავცე ამ საცავს ფლობის უფლება %@-ს?
ko: 금고의 소유권을 %@으로 이동하시겠어요?
nb: Overføre eierskap av dette hvelvet til %@?
nl: Eigendom van deze kluis overdragen aan %@?
pl: Zmienić właściciela sejfu na %@?
pt: Transferir a propriedade deste cofre para %@?
pt_br: Transferir propriedade deste cofre para %@?
ro: Transferați proprietatea acestui seif către %@?
sk: Preniesť vlastníctvo tohto trezora na %@?
sl: Želite prenesti lastništvo tega trezorja na %@?
sv: Överföra äganderätten till detta valv till %@?
tr: Bu kasanın sahipliği %@ kişisine aktarılsın mı?
uk: Передати право власності на сховище %@?
vi: Chuyển quyền sở hữu của két sắt này cho %@?
zh_hans: 将此保险库的所有权转移给 %@？
zh_hant: 轉移此保管庫擁有權給 %@？

source: Trash
be: Сметніца
ca: Paperera
cs: Koš
da: Papirkurv
de: Papierkorb
el: Διαγραμμένα
es: Papelera
es_419: Papelera
fi: Roskakori
fr: Corbeille
hu: Lomtár
id: Sampah
it: Cestino
ja: ごみ箱
ka: ნაგვის ყუთი
ko: 휴지통
nb: Papirkurv
nl: Prullenbak
pl: Kosz
pt: Lixo
pt_br: Lixeira
ro: Șterse
ru: Корзина
sk: Kôš
sl: Smetnjak
sv: Papperskorg
tr: Çöp kutusu
uk: Смітник
vi: Thùng rác
zh_hans: 回收站
zh_hant: 垃圾

source: Trash empty
be: Сметніца пустая
ca: La paperera està buida
cs: Koš je prázdný
da: Papirkurv tom
de: Papierkorb leer
el: Τα Διαγραμμένα είναι άδεια
es: La papelera está vacía.
es_419: Papelera vacía
fi: Roskakori on tyhjä
fr: La corbeille est vide.
hu: A lomtár üres
id: Sampah kosong
it: Cestino vuoto
ja: ごみ箱は空です
ka: სანაგვე ყუთი ცარიელია
ko: 휴지통이 비어있음
nb: Papirkurven er tom
nl: Prullenbak leeg
pl: Kosz jest pusty
pt: Lixo vazio
pt_br: Lixeira vazia
ro: Gunoiul este gol
ru: Корзина пуста
sk: Kôš je prázdny
sl: Smetnjak je prazen
sv: Papperskorg tom
tr: Çöp kutusu boş
uk: Смітник порожній
vi: Thùng rác trống
zh_hans: 回收站为空
zh_hant: 清空垃圾桶

source: Try again
be: Паспрабаваць яшчэ раз
ca: Proveu de nou
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Intenta nuevamente.
es_419: Intente nuevamente
fi: Yritä uudelleen
fr: Essayer à nouveau
hu: Próbálja újra
id: Coba lagi
it: Riprova
ja: 再試行
ka: კიდევ ცდა
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tente de novo
pt_br: Tentar novamente
ro: Reîncercare
ru: Повторить попытку
sk: Skúsiť znova
sl: Poskusite ponovno
sv: Försök igen
tr: Yeniden dene
uk: Спробувати знову
vi: Thử lại
zh_hans: 请重试
zh_hant: 重試

source: Turn on AutoFill Passwords and allow filling from Proton Pass
be: Уключыце аўтазапаўненне пароляў і дазвольце запаўненне з Proton Pass
ca: Activeu les contrasenyes d'emplenament automàtic i permeteu l'emplenament des de Proton Pass
cs: Zapněte automatické vyplňování hesel a povolte vyplňování z aplikace Proton Pass
da: Slå autofyld adgangskoder til, og tillad udfyldning fra Proton Pass
de: Schalte AutoFill für Passwörter ein und erlaube das Ausfüllen von Proton Pass.
el: Ενεργοποιήστε την Αυτόματη Συμπλήρωση Κωδικών Πρόσβασης και επιτρέψτε τη συμπλήρωση από το Proton Pass
es: Activa Rellenar automáticamente contraseñas y permite el rellenado desde Proton Pass.
es_419: Active Rellenar automáticamente las contraseñas y permita el completado desde Proton Pass.
fi: Ota salasanojen automaattitäyttö käyttöön ja salli täyttö Proton Passista
fr: Activez la coche « Préremplir les mots de passe », puis sélectionnez Proton Pass pour autoriser le remplissage.
hu: Kapcsolja be a jelszavak Automatikus kitöltését, hogy a Proton Pass kitölthesse
id: Nyalakan Isi Kata Sandi Otomatis dan izinkan mengisi dari Proton Pass
it: Attiva la compilazione automatica delle password e consenti la compilazione da Proton Pass
ja: パスワードの自動入力をオンにし、Proton Passからの入力を許可する
ka: Proton Pass-დან პაროლების ავტომატური შევსების დაშვება
ko: 암호 자동 완성을 활성화 한 뒤 Proton Pass의 입력을 허용하세요.
nb: Slå på AutoFyll passord og tillat utfylling fra Proton Pass
nl: Zet AutoFill Wachtwoorden aan en sta automatisch invullen toe vanuit Proton Pass
pl: Włącz autouzupełnianie haseł i zezwól na uzupełnianie danych logowania za pomocą Proton Pass
pt: Ative o preenchimento automático das palavras -passe para permitir o preenchimento pelo Proton Pass.
pt_br: Ative preenchimento automático de senhas e permita o preenchimento pelo Proton Pass
ro: Activați „Autocompletare parole” și permiteți completarea de la Proton Pass
ru: Включите автозаполнение паролей и разрешите заполнение с Proton Pass
sk: Zapnite automatické vypĺňanie hesiel a povoľte ich vypĺňanie z Proton Pass
sl: Vklopite samodejno izpolnjevanje gesel in dovolite polnjenje iz Proton Pass
sv: Slå på autofyll lösenord och tillåt ifyllning från Proton Pass
tr: Otomatik Doldurmayı açın ve parolaların Proton Pass tarafından dolurulmasına izin verin
uk: Увімкніть Автозаповнення паролів та виберіть Proton Pass
vi: Bật Tự động điền mật khẩu và cho phép điền từ Proton Pass
zh_hans: 打开自动填充密码并允许从 Proton Pass 填充
zh_hant: 開啟自動填入密碼功能並允許 Proton Pass 代為填寫資料

source: Type
be: Тып
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
es_419: Tipo
fi: Tyyppi
hu: Típus
id: Karakter pemisah
it: Tipo
ja: 種別
ka: ტიპი
ko: 유형
nl: Soort
pl: Typ
pt: Tipo
pt_br: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Tip
sv: Typ
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

source: Type your PIN again to confirm
be: Яшчэ раз увядзіце свой PIN для пацвярджэння
ca: Torneu a escriure el PIN per confirmar
cs: Zadejte PIN kód znovu pro potvrzení
da: Indtast din pinkode igen for at bekræfte
de: PIN erneut eingeben zum Bestätigen
el: Πληκτρολογήστε ξανά τον κωδικό PIN σας για επιβεβαίωση
es: Escribe tu código PIN otra vez para confirmar
es_419: Digite el código PIN otra vez para confirmar
fi: Vahvista PIN-koodi syöttämällä se uudelleen
fr: Saisissez à nouveau votre code PIN pour le confirmer.
hu: Adja meg újra a PIN-kódot a megerősítéshez
id: Masukkan PIN Anda lagi untuk mengonfirmasi
it: Inserisci nuovamente il PIN per confermare
ja: 確認のため、もう一度PINコードをを入力してください
ka: დასადასტურებლად აკრიფეთ თქვენი PIN კოდი კიდევ ერთხელ
ko: 확인을 위해 다시 입력하세요.
nb: Skriv inn PIN-koden igjen for å bekrefte
nl: Geef uw pincode opnieuw in om te bevestigen
pl: Wpisz ponownie kod PIN, aby potwierdzić
pt: Escreva o seu PIN novamente para confirmar
pt_br: Insira seu PIM novamente para confirmar
ro: Confirmați codul PIN
ru: Введите PIN еще раз, чтобы подтвердить.
sk: Zadajte PIN kód znova pre potvrdenie
sl: Za potrditev znova vnesite PIN
sv: Skriv din PIN igen för att bekräfta
tr: PIN kodunu yeniden yazın
uk: Введіть PIN-код ще раз для підтвердження
vi: Nhập lại mã PIN của bạn để xác nhận
zh_hans: 确认 PIN 码
zh_hant: 再次輸入您的 PIN 碼確認

source: Unblock contact
be: Разблакіраваць кантакт
ca: Desbloqueja el contacte
cs: Odblokovat kontakt
da: Ophæv blokering af kontakt
de: Kontakt entsperren
el: Άρση αποκλεισμού επαφής
es: Desbloquear el contacto
es_419: Desbloquear el contacto
fi: Salli yhteystieto
fr: Débloquer le contact
hu: Névjegy feloldása
id: Buka blokir kontak
it: Sblocca contatto
ja: ブロックされていない連絡先
ka: კონტაქტის განბლოკვა
ko: 연락처 차단 해제
nb: Fjern blokkering av kontakt
nl: Contact deblokkeren
pl: Odblokuj kontakt
pt: Desbloquear o contacto
pt_br: Desbloquear contato
ro: Deblocare contact
ru: Разблокировать контакт
sk: Odblokovať kontakt
sv: Avblockera kontakt
tr: Kişinin engellemesini kaldır
uk: Розблокувати контакт
vi: Bỏ chặn liên hệ
zh_hans: 取消屏蔽联系人
zh_hant: 解除封鎖聯絡人

source: Underscores
be: Падкрэсліванні
ca: Guions baixos
cs: Podtržítka
da: Bundstreger
de: Unterstriche
el: Κάτω παύλες
es: Guiones bajos
es_419: Guiones bajos
fi: Alaviiva
fr: Underscores/Tirets du bas
hu: Aláhúzások
id: Garis bawah
it: Trattini bassi
ja: アンダースコア
ka: ხაზგასმები
ko: 밑줄
nb: Understrekingstegn
nl: Onderstrepingstekens
pl: Podkreślenia
pt: Sublinhados
pt_br: Sublinhados
ro: Subliniere
ru: Подчёркивания
sk: Podčiarkovníky
sl: Podčrtaji
sv: Understreck
tr: Alt çizgi
uk: Підкреслення
vi: Dấu gạch dưới
zh_hans: 下划线
zh_hant: 底線

source: Understood, I will never need them
be: Я ўсведамляю гэта. Яны мне больш не спатрэбяцца
ca: Ho entenc i mai els necessitaré.
cs: Rozumím, nikdy je nebudu potřebovat
da: Forstået, jeg får aldrig brug for dem
de: Verstanden, ich werde sie nie brauchen
el: Κατανοητό, δεν θα τα χρειαστώ ποτέ
es: Entendido, ya no los necesito.
es_419: Entendido, no los necesitaré más
fi: Ymmärrän, en koskaan tarvitse niitä
fr: J'ai compris et je n'en aurai jamais besoin.
hu: Értettem, soha nem lesz rájuk szükségem
id: Saya mengerti, saya tidak akan butuh rangkaian alias ini lagi
it: Capito, non ne avrò mai bisogno
ja: 理解しました、もう必要ありません
ka: გავიგე. არასდროს დამჭირდება
ko: 이해했습니다, 더이상 필요하지 않습니다
nb: Forstått, jeg kommer aldri til å trenge dem
nl: Begrepen, ik zal ze nooit nodig hebben
pl: Usuń trwale
pt: Entendido, nunca vou precisar deles.
pt_br: Entendido, eu nunca vou precisar deles
ro: Am înțeles, nu mai am nevoie de ele
ru: Понятно, они мне никогда не понадобятся
sk: Rozumiem, nikdy ich nebudem potrebovať
sv: Förstått, jag kommer aldrig att behöva dem
tr: Anladım. Bu takma adları kullanmıyorum
uk: Зрозуміло, вони мені ніколи не знадобляться
vi: Đã hiểu, tôi không bao giờ cần nó
zh_hans: 明白，我将永远不再需要它们
zh_hant: 了解，我將不再需要這些項目

source: Undo
be: Адрабіць
ca: Desfés
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
es_419: Deshacer
fi: Kumoa
fr: Annuler
hu: Visszavonás
id: Urungkan
it: Annulla
ja: 取り消し
ka: დაბრუნება
ko: 되돌리기
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt: Desfazer
pt_br: Desfazer
ro: Anulare
ru: Отменить
sk: Vrátiť späť
sl: Razveljavi
sv: Ångra
tr: Geri al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 復原

source: Unlimited
be: Неабмежавана
ca: Il·limitat
cs: Bez omezení
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστο
es: Ilimitado
es_419: Ilimitado
fi: ei rajoitusta
fr: Illimité
hu: Korlátlan
id: Tak terbatas
it: Senza limiti
ja: 無制限
ka: შეუზღუდავი
ko: 제한 없음
nb: Ubegrenset
nl: Onbeperkt
pl: Bez limitu
pt: Ilimitado
pt_br: Ilimitado
ro: Nelimitat
ru: Неограниченно
sk: Neobmedzené
sl: Neomejeno
sv: Obegränsat
tr: Sınırsız
uk: Необмежено
vi: Không giới hạn
zh_hans: 无限制
zh_hant: 吃到飽

source: Unlimited email aliases
be: Неабмежаваная колькасць псеўданімаў электроннай пошты
ca: Nombre il·limitat d'àlies dde correu electrònic
cs: Neomezený počet e-mailových aliasů
da: Ubegrænsede e-mail-aliasser
de: Unbegrenzte E-Mail-Aliasse
el: Απεριόριστα ψευδώνυμα διευθύνσεων ηλεκτρονικού ταχυδρομείου
es: Número ilimitado de alias Hide-my-email
es_419: Alias de correo electrónico ilimitados
fi: Rajattomasti sähköpostialiaksia
fr: Nombre illimité d'alias
hu: Korlátlan számú e-mail álnév
id: Tanpa batasan jumlah alias email
it: Numero illimitato di alias
ja: 無制限のメールエイリアス
ka: განუსაზღვრელი რაოდენობის ელფოსტის მეტსახელები
ko: 무제한 이메일 별칭
nb: Ubegrenset antall e-postaliaser
nl: Onbeperkt aantal Hide-my-email-alliassen
pl: Nieograniczona liczba aliasów
pt: Aliases de e-mail ilimitados
pt_br: Aliases de e-mail ilimitados
ro: Aliasuri de e-mail nelimitate
ru: Неограниченное количество псевдонимов эл. почты
sk: Neobmedzený počet emailových aliasov
sl: Neomejeno število e-poštnih vzdevkov
sv: Obegränsat antal e-postalias
tr: Sınırsız sayıda e-posta takma adı
uk: Необмежена кількість псевдонімів пошти
vi: Không giới hạn email bí danh
zh_hans: 不限量的邮箱别名
zh_hant: 不限數量的電子郵件別名

source: Unlimited hide-my-email aliases
be: Неабмежаваная колькасць псеўданімаў Hide-my-email
ca: Nombre il·limitat d'àlies hide-my-email
cs: Neomezený počet aliasů Hide-my-email
da: Ubegrænsede hide-my-email-aliasser
de: Unbegrenzte hide-my-email-Aliasse
el: Απεριόριστα hide-my-email ψευδώνυμα
es: Alias de hide-my-email ilimitados
es_419: Alias de hide-my-email ilimitados
fi: Rajattomasti Hide-my-email-aliaksia
fr: Nombre illimité d'alias « hide-my-email »
hu: Korlátlan számú hide-my-email álnév
id: Tanpa batasan jumlah alias hide-my-email
it: Alias Hide-my-email illimitati
ja: 無制限のメール非表示ide-my-emailエイリアス
ka: განუსაზღვრელი რაოდენობის მეტსახელი Hide-my-email-სთვის
ko: 무제한 hide-my-email 별칭
nb: Ubegrenset antall hide-my-email-aliaser
nl: Onbeperkt aantal hide-my-email-aliassen
pl: Nieograniczona liczba aliasów hide-my-email
pt: Aliases ilimitados do hide-my-email
pt_br: Endereços alternativos do Hide-my-email ilimitados
ro: Aliasuri hide-my-email nelimitate
ru: Неограниченное количество псевдонимов hide-my-email
sk: Neobmedzený počet hide-my-email aliasov
sl: Neomejeno število vzdevkov hide-my-email
sv: Obegränsat antal hide-my-email-alias
tr: Sınırsız sayıda hide-my-email takma adı
uk: Необмежена кількість псевдонімів Hide-my-email
vi: Không giới hạn bí danh Hide-my-email
zh_hans: 无限 Hide-my-email 别名
zh_hant: 無限制的 hide-my-email別名

source: Unlock
be: Разблакіраваць
ca: Desbloquejar
cs: Odemknout
da: Lås op
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
es_419: Desbloquear
fi: Avaa
fr: Déverrouiller
hu: Feloldás
id: Buka kunci
it: Sblocca
ja: ロック解除
ka: განბლოკვა
ko: 잠금 해제
nb: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
pt_br: Desbloquear
ro: Deblocare
ru: Разблокировать
sk: Odomknúť
sl: Odkleni
sv: Lås upp
tr: Kilidi aç
uk: Відімкнути
vi: Mở khóa
zh_hans: 解锁​​​​
zh_hant: 解鎖

source: Unlock advanced security features and detailed logs to safeguard your online presence.
be: Разблакіруйце дадатковыя функцыі бяспекі і падрабязныя журналы для абароны сваёй прысутнасці ў інтэрнэце.
ca: Desbloquegeu característiques de seguretat avançades i registres detallats per protegir la vostra presència en línia.
cs: Odemkněte pokročilé funkce zabezpečení a podrobné logy, abyste zabezpečili svou online přítomnost.
da: Lås op for avancerede sikkerhedsfunktioner og detaljerede logfiler for at beskytte din online tilstedeværelse.
de: Schalte erweiterte Sicherheitsfunktionen und detaillierte Protokolle zum Schutz deiner Online-Präsenz frei.
el: Ξεκλειδώστε προηγμένες λειτουργίες ασφαλείας και λεπτομερή αρχεία καταγραφής για να προστατεύσετε την παρουσία σας στο διαδίκτυο.
es: Desbloquea funciones de seguridad avanzadas y registros detallados para proteger tu presencia en línea.
es_419: Desbloquee funciones de seguridad avanzadas y registros detallados para proteger su presencia en línea.
fi: Avaa edistyneet suojausominaisuudet ja yksityiskohtaiset lokit verkkonäkyvyytesi suojaamiseksi.
fr: Débloquez des fonctionnalités de sécurité avancée et journaux détaillés pour protéger votre présence en ligne.
hu: Fejlett biztonsági funkciók és részletes naplófájlok feloldása az online jelenlétének védelme érdekében.
id: Dapatkan berbagai fitur keamanan mutakhir dan log yang terperinci untuk melindungi presensi online Anda.
it: Sblocca funzionalità di sicurezza avanzate e log dettagliati per proteggere la tua presenza online.
ja: 高度なセキュリティ機能と詳細なログのロックを解除して、オンライン プレゼンスを保護します。
ka: განბლოკეთ დამატებითი უსაფრთხოების ფუნქციები და დეტალური ჟურნალი, რომ დაიცვათ თქვენი კვალი ინტერნეტში.
ko: 고급 보안 기능과 상세한 로그를 잠금 해제하여 온라인 신원을 보호하세요.
nb: Lås opp avanserte sikkerhetsfunksjoner og detaljerte logger for å beskytte din tilstedeværelse på nettet.
nl: Ontgrendel geavanceerde beveiligingsfuncties en gedetailleerde logs om uw online aanwezigheid te beschermen.
pl: Odblokuj zaawansowane funkcje bezpieczeństwa i szczegółowe logi, aby chronić się w Internecie.
pt: Desbloqueie funcionalidades de segurança avançada e registos detalhados para proteger a sua presença online.
pt_br: Desbloqueie recursos avançados de segurança e registros detalhados para proteger sua presença online.
ro: Deblocați funcțiile de securitate avansate și jurnalele detaliate pentru a vă securiza prezența online.
ru: Разблокируйте передовые функции безопасности и подробные журналы для защиты вашего присутствия в Интернете.
sk: Odomknite pokročilé funkcie zabezpečenia a podrobné protokoly na ochranu vašej online prítomnosti.
sl: Odklenite napredne varnostne funkcije in podrobne dnevnike, da zaščitite svojo spletno prisotnost.
sv: Lås upp avancerade säkerhetsfunktioner och detaljerade loggar för att skydda din närvaro online.
tr: Çevrim içi varlığınızı korumak için gelişmiş güvenlik özellikleri ile ayrıntılı günlük kayıtlarına erişin.
uk: Розблокуйте розширені функції безпеки та докладні журнали, щоб захистити свою присутність в мережі.
vi: Mở khóa các tính năng an toàn nâng cao và nhật kí để bảo vệ sự hiện diện trực tuyến của bạn.
zh_hans: 解锁高级安全功能和详细日志，保护您的在线形象。
zh_hant: 解鎖進階安全性功能和詳細日誌以保護您的已連線狀態。

source: Unlock the app with this code
be: Разблакіраваць праграму з дапамогай гэтага кода
ca: Desbloqueja l'aplicació amb aquest codi
cs: Odemkněte aplikaci pomocí tohoto kódu
da: Lås appen op med denne kode
de: Entsperre die App mit diesem Code
el: Ξεκλειδώστε την εφαρμογή με αυτόν τον κωδικό
es: Desbloquea la aplicación con este código.
es_419: Desbloquee la aplicación con este código
fi: Avaa sovellus tällä koodilla
fr: Déverrouillez l'application avec ce code.
hu: Az alkalmazás feloldása az alábbi kóddal
id: Buka aplikasi dengan kode ini
it: Sblocca l'app con questo codice
ja: このコードでアプリのロックを解除する
ka: განბლოკეთ აპი ამ კოდით
ko: 이 코드로 앱을 잠금해제
nb: Lås opp appen med denne koden
nl: Ontgrendel de app met deze code
pl: Odblokuj aplikację za pomocą tego kodu
pt: Desbloqueie a aplicação com este código.
pt_br: Desbloqueie o aplicativo com este código
ro: Deblocare aplicație cu acest cod
ru: Разблокируйте приложение с помощью этого кода
sk: Odomknite aplikáciu týmto kódom
sl: Odklenite aplikacijo s to kodo
sv: Lås upp appen med denna kod
tr: Uygulama kilidi bu kod ile açılsın
uk: Розблоковуйте програму за допомогою цього коду
vi: Mở khóa ứng dụng với mã này
zh_hans: 使用此代码解锁应用程序
zh_hant: 透過代碼解鎖應用程式

source: Unlock with
be: Разблакіраваць з дапамогай
ca: Desbloqueja amb
cs: Odemknout pomocí
da: Lås op med
de: Entsperren mit
el: Ξεκλείδωμα με
es: Desbloquear con
es_419: Desbloquear con
fi: Lukituksen avaustapa
fr: Déverrouiller avec
hu: Feloldás módja
id: Buka dengan
it: Sblocca con
ja: ロック解除
ka: განბლოკვის მექანიზმი
ko: 다음으로 잠금 해제:
nb: Lås opp med
nl: Ontgrendel met
pl: Odblokuj za pomocą
pt: Desbloquear com
pt_br: Desbloquear com
ro: Deblocare cu
ru: Разблокировать с помощью
sk: Odomknúť pomocou
sl: Odkleni z
sv: Lås upp med
tr: Kilit açma
uk: Спосіб розблокування
vi: Mở khóa bằng
zh_hans: 解锁方式
zh_hant: 解鎖搭配使用

source: Unpin
be: Адмацаваць
ca: Desancora
cs: Odepnout
da: Frigør
de: Loslösen
el: Ξεκαρφίτσωμα
es: Desanclar
es_419: Desanclar
fi: Irrota
fr: Désépingler
hu: Feloldás
id: Lepas sematan
it: Non fissare
ja: ピン留めを解除
ka: მოხსნა
ko: 고정 해제
nb: Løs
nl: Losmaken
pl: Odepnij
pt: Desafixar
pt_br: Desafixar
ro: Anulare fixare
ru: Открепить
sk: Odopnúť
sl: Odpni
sv: Lossa
tr: Sabitlemeyi kaldır
uk: Відкріпити
vi: Bỏ ghim
zh_hans: 取消固定
zh_hant: 移除釘選

source: Unspecified
be: Не вызначана
ca: Sense especificar
cs: Nespecifikováno
da: Uspecificeret
de: Nicht angegeben
el: Απροσδιόριστο
es: Sin especificar
es_419: Sin especificar
fi: Määrittämätön
fr: Non spécifié
hu: Meghatározatlan
id: Belum ditentukan
it: Non specificato
ja: 未指定
ko: 미지정
nb: Uspesifisert
nl: Ongespecificeerd
pl: Nie określono
pt: Não especificado
pt_br: Não especificado
ro: Nespecificat
ru: Не указано
sk: Nešpecifikované
sl: Nepredeljeno
sv: Ospecificerad
tr: Belirtilmemiş
uk: Не вказано
zh_hans: 未指定
zh_hant: 未指定

source: Untitled
be: Без назвы
ca: Sense títol
cs: Bez názvu
da: Uden titel
de: Unbenannt
el: Χωρίς τίτλο
es: Sin título
es_419: Sin título
fi: Nimetön
fr: Sans titre
hu: Névtelen
id: Tanpa judul
it: Senza titolo
ja: 無題
ka: უსათაურო
ko: 제목 없음
nb: Uten tittel
nl: Naamloos
pl: Bez nazwy
pt: Sem título
pt_br: Sem título
ro: Nedenumit
ru: Без названия
sk: Bez názvu
sl: Brez naslova
sv: Ingen rubrik
tr: Adsız
uk: Без назви
vi: Không có tiêu đề
zh_hans: 未命名
zh_hant: 無標題

source: Unverified
be: Неправераны
ca: Sense verificar
cs: Neověřený
da: Ubekræftet
de: Nicht verifiziert
el: Ανεπιβεβαίωτος
es: Sin verificar
es_419: Sin verificar
fi: Vahvistamaton
fr: Non vérifié
hu: Nem ellenőrzött
id: Tidak terverifikasi
it: Non verificato
ja: 未検証
ka: გადაუმოწმებელი
ko: 확인되지 않음
nb: Uverifisert
nl: Niet geverifieerd
pl: Niezweryfikowany
pt: Sem verificação
pt_br: Não verificado
ro: Neverificată
ru: Не подтверждена
sk: Neoverený
sl: Nepotrjeno
sv: Overifierad
tr: Doğrulanmamış
uk: Не підтверджено
vi: Chưa xác minh
zh_hans: 未验证
zh_hant: 未驗證

source: Unverified email action menu
be: Меню дзеяння неправеранай электроннай пошты
ca: Menú d'accions de correu electrònic no verificat
cs: Nabídka akce neověřeného e-mailu
da: Handlingsmenu for ikke-verificeret e-mail
de: Aktions-Menü für unverifizierte E-Mails
el: Μη επαληθευμένο μενού ενεργειών ηλεκτρονικού ταχυδρομείου
es: Menú de acciones de correo no verificado
es_419: Menú de acciones de correo no verificado
fi: Vahvistamattoman osoitteen toimintovalikko
fr: Menu d'actions pour les e-mails non vérifiés
hu: Visszaigazolatlan e-mail műveleti menü
id: Menu tindakan email yang tidak terverifikasi
it: Menu azioni email non verificate
ja: 未確認メールのアクション メニュー
ka: გადაუმოწმებელი ელფოსტის ქმედებების მენიუ
ko: 확인되지 않은 이메일 동작 매뉴
nb: Handlingsmeny for ubekreftet e-post
nl: Ongeverifieerd e-mail actie menu
pl: Menu akcji niezweryfikowanego adresu
pt: Menu de ações de e-mail não verificado
pt_br: Menu de ações de e-mail não verificado
ro: Meniu acțiune e-mail neverificat
ru: Непроверенное меню действий электронной почты
sk: Menu akcií neovereného emailu
sl: Meni dejanj za nepreverjen naslov
sv: Overifierad åtgärdsmeny för e-post
tr: Doğrulanmamış e-posta işlem menüsü
uk: Меню дій для неперевірених листів
vi: Các tùy chọn cho mục địa chỉ email chưa được xác minh
zh_hans: 未验证的电子邮件操作菜单
zh_hant: 未驗證的電子郵件操作選單

source: Unverified mailbox
be: Неправераная паштовая скрыня
ca: Bústia de correu no verificada
cs: Neověřená e-mailová schránka
da: Ubekræftet postkasse
de: Nicht verifiziertes Postfach
el: Μη επαληθευμένο γραμματοκιβώτιο
es: El buzón no está verificado.
es_419: Buzón sin verificar
fi: Vahvistamaton postilaatikko
fr: La messagerie n'est pas vérifiée.
hu: Nem ellenőrzött postafiók
id: Kotak masuk tidak diverifikasi
it: Casella email non verificata
ja: 認証されていないメールボックス
ka: შეუმოწმებელი საფოსტო ყუთი
ko: 확인되지 않은 메일함
nb: Ubekreftet postboks
nl: Niet geverifieerd
pl: Niezweryfikowana skrzynka pocztowa
pt: A caixa de correio não é verificada.
pt_br: Caixa de correio não verificada
ro: Cont de e-mail neverificat
ru: Неподтвержденный почтовый ящик
sk: Neoverená poštová schránka
sv: Ej verifierad brevlåda
tr: E-posta kutusu doğrulanmamış
uk: Непідтверджена поштова скринька
vi: Hộp thư chưa xác minh
zh_hans: 未验证的邮箱
zh_hant: 未驗證的電郵信箱
